export const shots = [
  {
    name: "Rainbow",
    description: ["קוקטייל לימוני מרענן במגוון טעמים", "שאל את הברמן"],
  },
  {
    name: "Taquila Sunrise",
    description: ["המשקה הקלאסי, עכשיו בגודל המושלם."],
  },
  {
    name: "Irish Frog",
    description: [
      "קופצני וחלק,",
      "יורד בקלות בגרון ומשאיר טעם שאי אפשר לשכוח.",
      "עם אייריש קרים תוצרת בית.",
    ],
  },
];

export const cocktails = [
  {
    name: "Daquiry",
    description: ["קוקטייל לימוני מרענן במגוון טעמים", "שאל את הברמן"],
  },
  {
    name: "Gin & Tonic",
    description: ["רענן ותוסס עם נגיעות מלפפון, אי אפשר לטעות עם קלאסיקה."],
  },
  {
    name: "Negroni",
    description: [
      "בעל ניחוח עוצמתי ונוכחות, הנגרוני משלב טעם אלכוהולי קלאסי עם החמצמצות של האשכולית.",
    ],
  },
  {
    name: "Margarita / Frozen Margarita",
    description: [
      "משקה הדגל של החופ״ליה המשלב את הטעמים החזקים של הטאקילה ומיצי פירות ההדר השונים.",
      "עכשיו גם בגרסת ברד מרעננת.",
    ],
  },
  {
    name: "Midori Sour",
    description: ["משקה אקזוטי בטעמי מלון חמצמץ משולב עם הקופצניות של הסודה."],
  },
  {
    name: "Whiskey Sour",
    description: [
      "משקה ג׳נטלמני, עצמתי ועדין כאחד,",
      "עם טוויסט של חלבון מוקצף.",
    ],
  },
  {
    name: "White Russian",
    description: [
      "המשקה הוותיק המשלב את הטעמים המוכרים של הקפה והאלכוהול עם תוספת של אייריש קרים תוצרת בית.",
    ],
  },
  {
    name: "Red Beard",
    description: [
      "משקה שלא מתפשר בין הטעם והעוצמה, משלב חמוציות ומנת אלכוהול ברוחב לב.",
    ],
  },
  {
    name: "Sex On The Beach",
    description: [
      "המשקה המוצלח והמוכר נוחת בחופ״ליה ונותן טוויסט מרענן של אפרסק מתקתק.",
      "תיזהרו שלא ליפול מהכיסא!",
    ],
  },
];

export const recipes = [];